
const formData = [
	{
    "id": "1",
    "number": "01",
    "question": "今の自分のキッチン収納の仕方に満足している"
  },
  {
    "id": "2",
    "number": "02",
    "question": "収納をより良く（効率的に）見直したいと思っている"
  },
  {
    "id": "3",
    "number": "03",
    "question": "お鍋の収納場所はコンロ下よりシンク下のほうが使いやすい。"
  },
  {
    "id": "4",
    "number": "04",
    "question": "便利そうなキッチンアイデア商品があっても、すぐには買わない。"
  },
  {
    "id": "5",
    "number": "05",
    "question": "家族によくモノの場所を聞かれる。"
  },
  {
    "id": "6",
    "number": "06",
    "question": "お寿司やお刺身についていたワサビがたまってしまう。"
  },
  {
    "id": "7",
    "number": "07",
    "question": "おたまは４個以上ある。"
  },
  {
    "id": "8",
    "number": "08",
    "question": "買い物のあと、収納スペースに入らないものを床置きのままにすることがある。"
  },
  {
    "id": "9",
    "number": "09",
    "question": "「キッチンの吊戸棚」に入っているものは、ほぼ1年以上使用していない。"
  },
  {
    "id": "10",
    "number": "10",
    "question": "詰め込み過ぎで、引き出しや扉がうまく閉まらないことがある。"
  },
  {
    "id": "11",
    "number": "11",
    "question": "フライパン（中華鍋・玉子焼き器などを含む）は5個以上ある。"
  },
  {
    "id": "12",
    "number": "12",
    "question": "欲しいものを取り出すときにいつも3か所以上収納場所を開けて探す。"
  },
];

export default formData;